Repository: AckeeCZ/ACKImagePicker
Catalog: ACKImagePicker/Supporting files/*.lproj/Localizable.strings
Languages: de

# picker.section.smart_albums
source: Smart albums
de: Smarte Alben

# picker.section.albums
source: Albums
de: Meine Alben

# picker.title
source: Photos
de: Bild

# picker.all_photos
source: All photos
de: Alle Bilder

# photos.empty
source: Nothing here
de: Es gibt keine Daten hier

# photos.button.select
source: Select
de: Auswählen

# photos.selected
source: Selected
de: Ausgewählt

# asset.live_photo
source: Live photo
de: Live-Bild

# asset.high_frame_rate
source: High frame rate video
de: Hohe Framerate

# asset.timelapse
source: Timelapse
de: Zeitraffer

# asset.image
source: Image
de: Bild

# asset.is_favorite
source: Favorite
de: Beliebt

# asset.depth_effect
source: Depth effect
de: Tiefeneffekt

# asset.height
source: Height
de: Höhne

# asset.width
source: Width
de: Breite
